/* [106] */
"Oils" = "Yağlar";

/* 107 */
"Dense Oil Impasto 01" = "Yoğun Yağlı Impasto 01";

/* 108 */
"Dense Oil Impasto 02" = "Yoğun Yağlı Impasto 02";

/* 109 */
"Dense Oil Impasto 03" = "Yoğun Yağlı Impasto 03";

/* 110 */
"Dense Oil Impasto 04" = "Yoğun Yağlı Impasto 04";

/* 111 */
"Light Glazing Oil 01" = "Işık Sırlama Yağı 01";

/* 112 */
"Light Glazing Oil 02" = "Işık Sırlama Yağı 02";

/* 113 */
"Light Glazing Oil 03" = "Işık Sırlama Yağı 03";

/* 114 */
"Light Glazing Oil 04" = "Işık Sırlama Yağı 04";

/* 115 */
"Fine Oil 01" = "İnce Yağ 01";

/* 116 */
"Fine Oil 02" = "İnce Yağ 02";

/* 117 */
"Fine Oil 03" = "İnce Yağ 03";

/* 118 */
"Fine Oil 04" = "İnce Yağ 04";

/* [132] */
"Acrylics" = "Akrilikler";

/* 133 */
"Acrylic Stroke 01" = "Akrilik Darbe 01";

/* 134 */
"Acrylic Stroke 02" = "Akrilik Darbe 02";

/* 135 */
"Acrylic Stroke 03" = "Akrilik Darbe 03";

/* 136 */
"Acrylic Stroke 04" = "Akrilik Darbe 04";

/* 137 */
"Acrylic Stroke 05" = "Akrilik Darbe 05";

/* 138 */
"Acrylic Stroke 06" = "Akrilik Darbe 06";

/* 139 */
"Acrylic Stroke 07" = "Akrilik Darbe 07";

/* 140 */
"Acrylic Stroke 08" = "Akrilik Darbe 08";

/* 141 */
"Acrylic Stroke 09" = "Akrilik Darbe 09";

/* 142 */
"Acrylic Stroke 10" = "Akrilik Darbe 10";

/* 143 */
"Acrylic Stroke 11" = "Akrilik Darbe 11";

/* 144 */
"Acrylic Stroke 12" = "Akrilik Darbe 12";

/* 145 */
"Acrylic Stroke 13" = "Akrilik Darbe 13";

/* 146 */
"Acrylic Stroke 14" = "Akrilik Darbe 14";

/* 147 */
"Acrylic Stroke 15" = "Akrilik Darbe 15";

/* 148 */
"Acrylic Stroke 16" = "Akrilik Darbe 16";

/* [149] */
"Dry Media" = "Kuru Medya";

/* 150 */
"Round Pastel" = "Yuvarlak Pastel";

/* 151 */
"Square Pastel" = "Kare Pastel";

/* 152 */
"Smooth Square Pastel" = "Düz Kare Pastel";

/* 153 */
"Variable Square Pastel" = "Değişken Kare Pastel";

/* 154 */
"Charcoal Smooth" = "Kömür Pürüzsüz";

/* 155 */
"Charcoal Dry" = "Kömür Kuru";

/* 156 */
"Woodless Square" = "Ağaçsız Kare";

/* 157 */
"Chalk on Paper (for closed curves)" = "Kağıt üzerinde tebeşir (kapalı eğriler için)";

/* 158 */
"Greasy Pastel" = "Yağlı Pastel";

/* 159 */
"Blurry Pastel" = "Bulanık Pastel";

/* 160 */
"Dense Charcoal" = "Yoğun Kömür";

/* 161 */
"Dense Charcoal (for closed curves)" = "Yoğun Kömür (kapalı eğriler için)";

/* 162 */
"Graphite" = "Grafit";

/* 163 */
"Graphite (for closed curves)" = "Grafit (kapalı eğriler için)";

/* 164 */
"Light Charcoal" = "Açık Kömür";

/* 165 */
"Light Charcoal (for closed curves)" = "Kapalı eğriler için Hafif Kömür";

/* [166] */
"Engraving" = "Oyma";

/* 167 */
"Clean Engraving 01" = "Temiz Gravür 01";

/* 168 */
"Clean Engraving 02" = "Temiz Gravür 02";

/* 169 */
"Clean Engraving 03" = "Temiz Gravür 03";

/* 170 */
"Clean Engraving 04" = "Temiz Oymacılık 04";

/* 171 */
"Clean Engraving 05" = "Temiz Gravür 05";

/* 172 */
"Clean Engraving 06" = "Temiz Gravür 06";

/* 173 */
"Clean Engraving 07" = "Temiz Gravür 07";

/* 174 */
"Clean Engraving 08" = "Temiz Gravür 08";

/* 175 */
"Clean Engraving 09" = "Temiz Gravür 09";

/* 176 */
"Clean Engraving 10" = "Temiz Oymacılık 10";

/* 177 */
"Clean Engraving 11" = "Temiz Gravür 11";

/* 178 */
"Clean Engraving 12" = "Temiz Gravür 12";

/* 179 */
"Rough Engraving Rake 01" = "Sert Gravür Rake 01";

/* 180 */
"Rough Engraving Rake 02" = "Sert Oyma Rake 02";

/* 181 */
"Rough Engraving Rake 03" = "Aşınmış Gravür Rake 03";

/* 182 */
"Rough Engraving Rake 04" = "Aşındırıcı Gravür Rake 04";

/* [183] */
"Gouaches" = "Guaşlar";

/* 184 */
"Gouache 01" = "Guaş 01";

/* 185 */
"Gouache 02" = "Guaş 02";

/* 186 */
"Dense Gouache 01" = "Yoğun Gouache 01";

/* 187 */
"Dense Gouache 02" = "Yoğun Gouache 02";

/* 188 */
"Dry Gouache 01" = "Kuru Guvaş 01";

/* 189 */
"Dry Gouache 02" = "Kuru Gouache 02";

/* 190 */
"Wet Speed Goauche 01" = "Islak Hız Gübaç 01";

/* 191 */
"Light Gouache 01 (for short strokes)" = "Açık Gouache 01 (kısa vuruşlar için)";

/* 192 */
"Light Gouache 02 (for short strokes)" = "Açık Gouache 02 (kısa vuruşlar için)";

/* 193 */
"Light Gouache 03 (for short strokes)" = "Açık Gouache 03 (kısa vuruşlar için)";

/* 194 */
"Dry Gouache 03" = "Kuru Gouache 03";

/* 195 */
"Dry Gouache 04" = "Kuru Gouache 04";

/* 196 */
"Dry Speed Gouache 01" = "Kuru Hızlı Gouache 01";

/* 197 */
"Dry Speed Gouache 04" = "Kuru Hızlı Gouache 04";

/* 198 */
"Gouache Strokes" = "Guaş Fırça Vuruşları";

/* 199 */
"Grunge Gouache" = "Grunge Guvaş";

/* [200] */
"Inks" = "Mürekkep";

/* 201 */
"Simple Ink" = "Basit Mürekkep";

/* 202 */
"Ink on Cotton Paper 01" = "Pamuk Kağıda Mürekkep 01";

/* 203 */
"Ink on Cotton Paper 02" = "Pamuk Kağıt Üzerine Mürekkep 02";

/* 204 */
"Jagged Ink" = "Sert Mürekkep";

/* 205 */
"Bleeding Ink" = "Kanayan Mürekkep";

/* 206 */
"Fountain Pen Ink" = "Mürekkep Kalemi Mürekkebi";

/* 207 */
"Slanted Ink Pen" = "Eğimli Mürekkep Kalem";

/* 208 */
"Dry Flat Ink 01" = "Kuru Düz Mürekkep 01";

/* 209 */
"Dry Flat Ink 02" = "Kuru Düz Mürekkep 02";

/* 210 */
"Creative Ink 01" = "Yaratıcı Mürekkep 01";

/* 211 */
"Creative Ink 02" = "Yaratıcı Mürekkep 02";

/* 212 */
"Creative Ink 03" = "Yaratıcı Mürekkep 03";

/* 213 */
"India Ink 01" = "Hindistan Mürekkebi 01";

/* 214 */
"India Ink 02" = "Hindistan Mürekkebi 02";

/* 215 */
"India Ink 03" = "Hindistan Mürekkebi 03";

/* 216 */
"India Ink 04" = "Hindistan Mürekkebi 04";

/* [217] */
"Markers" = "İşaretçiler";

/* 218 */
"Classic Flat Marker 01" = "Klasik Düz Marker 01";

/* 219 */
"Dense Marker" = "Yoğun İşaretleyici";

/* 220 */
"Classic Round Marker" = "Klasik Yuvarlak İşaretleyici";

/* 221 */
"Slant Graded Marker" = "Eğimli Dereceli İşaret";

/* 222 */
"Flat Marker Used Up" = "Düz İşaretçi Kullanıldı";

/* 223 */
"Quick Marker Stroke 01" = "Hızlı İşaret Çizgisi 01";

/* 224 */
"Quick Marker Stroke 02" = "Hızlı İşaret Çizgisi 02";

/* 225 */
"Quick Marker Stroke 03" = "Hızlı İşaret Çizgisi 03";

/* 226 */
"Quick Marker Stroke 04" = "Hızlı İşaret Çizgisi 04";

/* 227 */
"Quick Marker Stroke 05" = "Hızlı İşaret Çizgisi 05";

/* 228 */
"Marker Scribble 01" = "İşaretleme Scripble 01";

/* 229 */
"Marker Scribble 02" = "İşaretleme Scripble 02";

/* 230 */
"Marker Scribble 03" = "İşaretleyici Karalama 03";

/* 231 */
"Marker Scribble 04" = "İşaretleme Scripble 04";

/* 232 */
"Speed Marker Fill 01" = "Hız İşareti Dolgu 01";

/* 233 */
"Speed Marker Fill 02" = "Hız İşareti Dolgu 02";

/* [234] */
"Patterns" = "Desenler";

/* 235 */
"Hatching Diagonal" = "Diyagonal Yumurtlama";

/* 236 */
"Hatching Diagonal Dry" = "Diyagonal Kuru Yumurta Kabukları";

/* 237 */
"Hatching Vertical" = "Dikey Yumurta";

/* 238 */
"Hatching Vertical Wobbling" = "Dikey Sarsılma Oluşumu";

/* 239 */
"Hatching Vertical Fine" = "Dikey İnce Yumurtlama";

/* 240 */
"Dashed Pattern" = "Kesikli Desen";

/* 241 */
"Stippling Light" = "Noktalı Işık";

/* 242 */
"Stippling Dense" = "Yoğun Noktacıklar";

/* 243 */
"Vertical Ink" = "Dikey Mürekkep";

/* 244 */
"Vertical Bleeding Ink 01" = "Dikey Kanama Mürekkep 01";

/* 245 */
"Vertical Bleeding Ink 02" = "Dikey Kanama Mürekkep 02";

/* 246 */
"Diagonal Ink Fine" = "Diyagonal Mürekkep İnce";

/* 247 */
"Diagonal Ink Bold" = "Diyagonal Mürekkep Kalın";

/* 248 */
"Airbrush Dense" = "Havalı Fırça Sıkı";

/* 249 */
"Airbrush Medium" = "Hava Fırçası Sıvısı";

/* 250 */
"Airbrush Light" = "Hava Fırçası Işığı";

/* 251 */
"Dash&Stipple 01" = "Dash&Stipple 01";

/* 252 */
"Dash&Stipple 02" = "Dash&Stipple 02";

/* 253 */
"Dash&Stipple 03" = "Dash&Stipple 03";

/* 254 */
"Dash&Stipple 04" = "Dash&Stipple 04";

/* 255 */
"Graded Stippling 01" = "Dereceli Noktalama 01";

/* 256 */
"Graded Stippling 02" = "Sınıflandırılmış Noktalamalar 02";

/* 257 */
"Dash Pattern Light" = "Kesik Desen Işığı";

/* 258 */
"Dash Pattern Dense" = "Yoğun Kesik Desen";

/* [259] */
"Pencils" = "Kurşunkalemler";

/* 260 */
"Classic Pencil HB" = "Klasik Kalem HB";

/* 261 */
"Classic Pencil 2B" = "Klasik Kurşun Kalem 2B";

/* 262 */
"Classic Pencil HB (for closed curves)" = "Klasik Kalem HB (kapalı eğriler için)";

/* 263 */
"Classic Pencil 2B (for closed curves)" = "Klasik Kurşun Kalem 2B (kapalı kıvrımlar için)";

/* 264 */
"Square Pencil" = "Kare Kalem";

/* 265 */
"Tilted Round Pencil" = "Eğik Yuvarlak Kalem";

/* 266 */
"Tilted Round Pencil (for closed curves)" = "Eğik Yuvarlak Kalem (kapalı eğriler için)";

/* 267 */
"Graphite Scribble 01 (for short strokes)" = "Grafit Karalama 01 (kısa vuruşlar için)";

/* 268 */
"Graphite Scribble 02 (for short strokes)" = "Grafit Karalama 02 (kısa vuruşlar için)";

/* 269 */
"Graphite Scribble 03 (for short strokes)" = "Grafit Karalama 03 (kısa vuruşlar için)";

/* 270 */
"Graphite Scribble 04 (for short strokes)" = "Grafit Karalama 04 (kısa vuruşlar için)";

/* 271 */
"Pencil Strokes" = "Kalem Vuruşları";

/* 272 */
"HB Pencil Hatch" = "HB Kalem Hatch";

/* 273 */
"2B Pencil Hatch" = "2B Kalem Tarama";

/* 274 */
"Graphite Tip" = "Grafit Ucu";

/* 275 */
"Graphite Tip (for closed curves)" = "Kapalı eğriler için Grafit Ucu";

/* [276] */
"Pens" = "Kalemler";

/* 277 */
"Solid Pen with Pressure" = "Baskılı Sert Kalem";

/* 278 */
"Solid Pen with Pressure & Opacity" = "Baskı ve Opaklık ile Sert Kalem";

/* 279 */
"Simple Pen (for open curves)" = "Basit Kalem (açık eğriler için)";

/* 280 */
"Simple Pen (for closed curves)" = "Kapalı eğriler için Basit Kalem";

/* 281 */
"Brush Pen 01" = "Fırça Kalemi 01";

/* 282 */
"Brush Pen 02" = "Fırça Kalemi 02";

/* 283 */
"Brush Pen 03" = "Fırça Kalemi 03";

/* 284 */
"Brush Pen 04" = "Fırça Kalemi 04";

/* 285 */
"Wobbling Gritty Pen" = "Sarsıntılı Pürüzlü Kalem";

/* 286 */
"Wobbling Smooth Pen" = "Sallanma Yapabilen Pürüzsüz Kalem";

/* 287 */
"Textured Pen 01" = "Doku Kalemi 01";

/* 288 */
"Textured Pen 02" = "Doku Kalemi 02";

/* 289 */
"Textured Pen 03" = "Doku Kalemi 03";

/* 290 */
"Scribble Pen 01" = "Karaladık Kalemi 01";

/* 291 */
"Scribble Pen 02" = "Karaladık Kalemi 02";

/* 292 */
"Scribble Line (for closed curves)" = "Kapalı eğriler için Karalama Çizgisi";

/* [293] */
"Watercolours" = "Sulu boyalar";

/* 294 */
"Flat Watercolour 01" = "Düz Sulu Boya 01";

/* 295 */
"Flat Watercolour 02" = "Düz Sulu Boya 02";

/* 296 */
"Round Watercolour Dense" = "Yuvarlak Sulu Boya Yoğun";

/* 297 */
"Round Watercolour Light" = "Yuvarlak Sulu Boya Işık";

/* 298 */
"Watercolour Bristle 01" = "Akvarel Fırça 01";

/* 299 */
"Watercolour Bristle 02" = "Akvarel Fırça 02";

/* 300 */
"Watercolour Bristle 03" = "Akvarel Fırça 03";

/* 301 */
"Watercolour Bristle 04" = "Akvarel Fırça 04";

/* 302 */
"Wobbling Watercolour Stroke" = "Sallanan Sulu Boya Fırçası";

/* 303 */
"Water Particles" = "Su Partikülleri";

/* 304 */
"Watercolour Stroke 01 (for closed curves)" = "Akvarelle Vuruş 01 (kapalı eğriler için)";

/* 305 */
"Watercolour Stroke 02 (for closed curves)" = "Akvarelle Vuruş 02 (kapalı eğriler için)";

/* 306 */
"Watercolour Stroke 03 (for closed curves)" = "Akvarelle Vuruş 03 (kapalı eğriler için)";

/* 307 */
"Watercolour Stroke 04 (for closed curves)" = "Akrilik Fırça Darbesi 04 (kapalı kıvrımlar için)";

/* 308 */
"Watercolour Stroke 05 (for closed curves)" = "Akvarelle Vuruş 05 (kapalı eğriler için)";

/* 309 */
"Watercolour Stroke 06 (for closed curves)" = "Akrilik Fırça Darbesi 06 (kapalı kıvrımlar için)";

